{"bass_synthetic_101": 0, "bass_synthetic_065": 1, "organ_electronic_063": 2, "bass_synthetic_128": 3, "vocal_synthetic_009": 4, "guitar_acoustic_020": 5, "bass_synthetic_051": 6, "mallet_electronic_004": 7, "mallet_electronic_012": 8, "bass_synthetic_045": 9, "keyboard_electronic_007": 10, "bass_synthetic_043": 11, "bass_synthetic_032": 12, "keyboard_electronic_060": 13, "synth_lead_synthetic_012": 14, "guitar_electronic_027": 15, "keyboard_acoustic_005": 16, "bass_synthetic_013": 17, "bass_synthetic_119": 18, "keyboard_electronic_070": 19, "keyboard_electronic_032": 20, "mallet_electronic_011": 21, "keyboard_electronic_096": 22, "mallet_acoustic_038": 23, "organ_electronic_000": 24, "guitar_synthetic_004": 25, "guitar_acoustic_009": 26, "guitar_electronic_001": 27, "mallet_acoustic_023": 28, "bass_synthetic_058": 29, "bass_synthetic_056": 30, "bass_synthetic_104": 31, "synth_lead_synthetic_002": 32, "bass_synthetic_036": 33, "bass_synthetic_132": 34, "organ_electronic_021": 35, "mallet_acoustic_058": 36, "bass_synthetic_001": 37, "keyboard_electronic_063": 38, "keyboard_electronic_000": 39, "bass_synthetic_145": 40, "keyboard_electronic_043": 41, "bass_synthetic_114": 42, "keyboard_electronic_030": 43, "bass_synthetic_026": 44, "mallet_acoustic_028": 45, "mallet_acoustic_008": 46, "bass_synthetic_020": 47, "keyboard_electronic_004": 48, "mallet_acoustic_040": 49, "keyboard_electronic_085": 50, "mallet_electronic_010": 51, "guitar_synthetic_009": 52, "bass_synthetic_141": 53, "guitar_electronic_003": 54, "vocal_synthetic_005": 55, "bass_synthetic_095": 56, "flute_synthetic_005": 57, "guitar_acoustic_026": 58, "bass_synthetic_042": 59, "bass_synthetic_094": 60, "keyboard_acoustic_002": 61, "bass_synthetic_123": 62, "organ_electronic_012": 63, "bass_synthetic_005": 64, "bass_synthetic_115": 65, "guitar_acoustic_003": 66, "keyboard_electronic_028": 67, "mallet_acoustic_042": 68, "keyboard_electronic_095": 69, "bass_synthetic_073": 70, "keyboard_electronic_046": 71, "guitar_acoustic_032": 72, "bass_synthetic_090": 73, "keyboard_electronic_038": 74, "guitar_electronic_002": 75, "bass_synthetic_019": 76, "mallet_acoustic_005": 77, "keyboard_acoustic_016": 78, "bass_synthetic_124": 79, "keyboard_electronic_093": 80, "keyboard_electronic_008": 81, "guitar_acoustic_005": 82, "keyboard_electronic_055": 83, "mallet_acoustic_055": 84, "bass_synthetic_053": 85, "guitar_synthetic_002": 86, "flute_synthetic_001": 87, "mallet_acoustic_016": 88, "keyboard_electronic_021": 89, "keyboard_electronic_012": 90, "synth_lead_synthetic_006": 91, "mallet_synthetic_002": 92, "mallet_acoustic_001": 93, "keyboard_electronic_047": 94, "bass_synthetic_107": 95, "guitar_electronic_023": 96, "organ_electronic_112": 97, "mallet_acoustic_053": 98, "string_acoustic_019": 99, "mallet_acoustic_067": 100, "bass_synthetic_004": 101, "guitar_electronic_034": 102, "guitar_electronic_038": 103, "mallet_acoustic_059": 104, "mallet_acoustic_027": 105, "bass_synthetic_027": 106, "guitar_electronic_005": 107, "bass_synthetic_136": 108, "flute_synthetic_006": 109, "keyboard_electronic_041": 110, "bass_synthetic_054": 111, "guitar_electronic_000": 112, "mallet_electronic_000": 113, "bass_synthetic_035": 114, "bass_synthetic_099": 115, "mallet_electronic_009": 116, "keyboard_acoustic_003": 117, "keyboard_electronic_058": 118, "guitar_acoustic_008": 119, "guitar_electronic_015": 120, "guitar_synthetic_005": 121, "bass_synthetic_108": 122, "vocal_synthetic_010": 123, "guitar_acoustic_024": 124, "guitar_synthetic_007": 125, "keyboard_electronic_020": 126, "flute_acoustic_027": 127, "mallet_acoustic_026": 128, "mallet_acoustic_041": 129, "reed_acoustic_024": 130, "keyboard_electronic_023": 131, "bass_synthetic_139": 132, "mallet_acoustic_065": 133, "guitar_acoustic_004": 134, "keyboard_electronic_015": 135, "guitar_synthetic_001": 136, "reed_acoustic_014": 137, "keyboard_electronic_039": 138, "mallet_acoustic_017": 139, "keyboard_electronic_018": 140, "guitar_acoustic_028": 141, "bass_synthetic_117": 142, "synth_lead_synthetic_000": 143, "organ_electronic_077": 144, "mallet_acoustic_033": 145, "bass_synthetic_015": 146, "keyboard_electronic_013": 147, "bass_synthetic_093": 148, "bass_synthetic_078": 149, "guitar_acoustic_011": 150, "organ_electronic_043": 151, "guitar_electronic_017": 152, "bass_synthetic_121": 153, "bass_synthetic_006": 154, "keyboard_acoustic_004": 155, "bass_synthetic_033": 156, "bass_synthetic_009": 157, "keyboard_electronic_003": 158, "bass_synthetic_034": 159, "bass_synthetic_098": 160, "mallet_acoustic_062": 161, "organ_electronic_113": 162, "keyboard_electronic_098": 163, "organ_electronic_028": 164, "keyboard_electronic_001": 165, "bass_synthetic_134": 166, "organ_electronic_001": 167, "guitar_acoustic_015": 168, "string_acoustic_057": 169, "keyboard_synthetic_000": 170, "organ_electronic_007": 171, "bass_synthetic_068": 172, "reed_acoustic_037": 173, "guitar_acoustic_010": 174, "reed_acoustic_023": 175, "guitar_electronic_022": 176, "organ_electronic_057": 177, "brass_acoustic_006": 178, "reed_acoustic_011": 179, "guitar_acoustic_030": 180, "guitar_electronic_028": 181, "keyboard_electronic_002": 182, "bass_electronic_025": 183, "vocal_synthetic_003": 184, "flute_synthetic_000": 185, "bass_electronic_027": 186, "organ_electronic_104": 187, "bass_synthetic_135": 188, "keyboard_electronic_078": 189, "brass_acoustic_046": 190, "keyboard_electronic_069": 191, "guitar_acoustic_021": 192, "string_acoustic_014": 193, "mallet_acoustic_047": 194, "mallet_acoustic_056": 195, "bass_electronic_018": 196, "guitar_acoustic_014": 197, "string_acoustic_056": 198, "flute_acoustic_002": 199}