{"guitar_electronic_017": 0, "keyboard_acoustic_017": 1, "keyboard_electronic_058": 2, "guitar_electronic_043": 3, "mallet_acoustic_054": 4, "bass_synthetic_087": 5, "bass_synthetic_067": 6, "bass_synthetic_113": 7, "keyboard_electronic_070": 8, "keyboard_electronic_000": 9, "bass_synthetic_090": 10, "vocal_synthetic_012": 11, "mallet_electronic_003": 12, "bass_synthetic_060": 13, "keyboard_electronic_034": 14, "bass_synthetic_103": 15, "bass_synthetic_102": 16, "organ_electronic_067": 17, "bass_synthetic_061": 18, "keyboard_electronic_018": 19, "keyboard_electronic_023": 20, "keyboard_electronic_038": 21, "vocal_synthetic_014": 22, "guitar_synthetic_003": 23, "bass_synthetic_002": 24, "guitar_electronic_037": 25, "guitar_synthetic_007": 26, "bass_synthetic_111": 27, "guitar_synthetic_010": 28, "mallet_acoustic_050": 29, "keyboard_acoustic_006": 30, "guitar_acoustic_026": 31, "bass_synthetic_046": 32, "guitar_electronic_023": 33, "keyboard_electronic_055": 34, "organ_electronic_053": 35, "bass_synthetic_106": 36, "guitar_electronic_039": 37, "mallet_electronic_004": 38, "bass_synthetic_024": 39, "guitar_electronic_036": 40, "bass_synthetic_137": 41, "guitar_acoustic_007": 42, "guitar_electronic_021": 43, "mallet_acoustic_020": 44, "bass_synthetic_107": 45, "mallet_acoustic_027": 46, "guitar_acoustic_019": 47, "keyboard_electronic_090": 48, "guitar_electronic_018": 49, "reed_acoustic_014": 50, "keyboard_synthetic_009": 51, "bass_synthetic_120": 52, "bass_synthetic_139": 53, "mallet_acoustic_046": 54, "keyboard_acoustic_004": 55, "bass_synthetic_033": 56, "bass_synthetic_009": 57, "keyboard_electronic_003": 58, "bass_synthetic_034": 59, "bass_synthetic_098": 60, "mallet_acoustic_062": 61, "organ_electronic_113": 62, "keyboard_electronic_098": 63, "organ_electronic_028": 64, "keyboard_electronic_001": 65, "bass_synthetic_134": 66, "organ_electronic_001": 67, "guitar_acoustic_015": 68, "string_acoustic_057": 69, "keyboard_synthetic_000": 70, "organ_electronic_007": 71, "bass_synthetic_068": 72, "reed_acoustic_037": 73, "guitar_acoustic_010": 74, "reed_acoustic_023": 75, "guitar_electronic_022": 76, "organ_electronic_057": 77, "brass_acoustic_006": 78, "reed_acoustic_011": 79, "guitar_acoustic_030": 80, "guitar_electronic_028": 81, "keyboard_electronic_002": 82, "bass_electronic_025": 83, "vocal_synthetic_003": 84, "flute_synthetic_000": 85, "bass_electronic_027": 86, "organ_electronic_104": 87, "bass_synthetic_135": 88, "keyboard_electronic_078": 89, "brass_acoustic_046": 90, "keyboard_electronic_069": 91, "guitar_acoustic_021": 92, "string_acoustic_014": 93, "mallet_acoustic_047": 94, "mallet_acoustic_056": 95, "bass_electronic_018": 96, "guitar_acoustic_014": 97, "string_acoustic_056": 98, "flute_acoustic_002": 99}