{"bass_synthetic_085": 0, "bass_synthetic_046": 1, "mallet_acoustic_043": 2, "bass_synthetic_011": 3, "organ_electronic_012": 4, "mallet_acoustic_065": 5, "bass_synthetic_100": 6, "guitar_synthetic_004": 7, "synth_lead_synthetic_008": 8, "keyboard_electronic_058": 9, "mallet_acoustic_028": 10, "bass_synthetic_017": 11, "guitar_acoustic_019": 12, "guitar_electronic_043": 13, "guitar_acoustic_003": 14, "bass_synthetic_078": 15, "bass_synthetic_039": 16, "bass_synthetic_137": 17, "guitar_acoustic_011": 18, "guitar_acoustic_018": 19, "mallet_acoustic_008": 20, "mallet_acoustic_064": 21, "bass_synthetic_079": 22, "keyboard_electronic_056": 23, "bass_synthetic_052": 24, "synth_lead_synthetic_001": 25, "guitar_electronic_039": 26, "keyboard_electronic_057": 27, "keyboard_acoustic_002": 28, "bass_synthetic_087": 29, "guitar_electronic_031": 30, "guitar_synthetic_000": 31, "keyboard_electronic_109": 32, "guitar_acoustic_032": 33, "mallet_acoustic_006": 34, "keyboard_electronic_004": 35, "reed_acoustic_014": 36, "mallet_acoustic_041": 37, "bass_synthetic_029": 38, "keyboard_electronic_059": 39, "bass_synthetic_139": 40, "organ_electronic_112": 41, "bass_synthetic_035": 42, "bass_synthetic_024": 43, "guitar_electronic_023": 44, "keyboard_electronic_040": 45, "bass_synthetic_143": 46, "bass_synthetic_037": 47, "bass_synthetic_051": 48, "guitar_synthetic_010": 49, "bass_synthetic_130": 50, "bass_synthetic_065": 51, "organ_electronic_027": 52, "keyboard_electronic_034": 53, "mallet_acoustic_048": 54, "keyboard_acoustic_019": 55, "synth_lead_synthetic_005": 56, "synth_lead_synthetic_002": 57, "bass_synthetic_042": 58, "organ_electronic_043": 59, "guitar_synthetic_011": 60, "mallet_acoustic_058": 61, "bass_synthetic_006": 62, "bass_synthetic_145": 63, "mallet_acoustic_014": 64, "mallet_acoustic_019": 65, "mallet_acoustic_038": 66, "mallet_acoustic_036": 67, "organ_electronic_102": 68, "vocal_synthetic_000": 69, "mallet_acoustic_024": 70, "keyboard_electronic_038": 71, "guitar_synthetic_001": 72, "bass_synthetic_041": 73, "flute_synthetic_006": 74, "keyboard_electronic_029": 75, "mallet_acoustic_039": 76, "organ_electronic_024": 77, "bass_synthetic_053": 78, "keyboard_electronic_090": 79, "keyboard_electronic_099": 80, "bass_synthetic_074": 81, "reed_acoustic_003": 82, "guitar_electronic_017": 83, "keyboard_electronic_095": 84, "bass_synthetic_110": 85, "guitar_electronic_009": 86, "mallet_synthetic_002": 87, "guitar_electronic_015": 88, "keyboard_electronic_055": 89, "mallet_acoustic_061": 90, "vocal_synthetic_012": 91, "bass_synthetic_117": 92, "keyboard_electronic_079": 93, "keyboard_electronic_087": 94, "reed_synthetic_001": 95, "mallet_acoustic_025": 96, "mallet_electronic_009": 97, "bass_synthetic_026": 98, "keyboard_electronic_010": 99, "guitar_electronic_018": 100, "mallet_acoustic_026": 101, "guitar_electronic_032": 102, "keyboard_electronic_011": 103, "bass_synthetic_118": 104, "bass_synthetic_036": 105, "mallet_acoustic_005": 106, "mallet_electronic_006": 107, "guitar_electronic_027": 108, "keyboard_electronic_102": 109, "bass_synthetic_044": 110, "mallet_acoustic_050": 111, "bass_synthetic_010": 112, "bass_synthetic_003": 113, "vocal_synthetic_005": 114, "keyboard_electronic_023": 115, "bass_synthetic_038": 116, "keyboard_electronic_046": 117, "bass_synthetic_043": 118, "guitar_acoustic_005": 119, "bass_synthetic_018": 120, "bass_synthetic_121": 121, "mallet_acoustic_040": 122, "bass_synthetic_105": 123, "vocal_synthetic_007": 124, "mallet_acoustic_003": 125, "keyboard_acoustic_005": 126, "mallet_electronic_007": 127, "bass_synthetic_015": 128, "bass_synthetic_069": 129, "bass_synthetic_093": 130, "mallet_acoustic_007": 131, "mallet_acoustic_067": 132, "vocal_synthetic_004": 133, "organ_electronic_077": 134, "bass_synthetic_081": 135, "guitar_synthetic_005": 136, "bass_synthetic_092": 137, "bass_synthetic_002": 138, "keyboard_electronic_041": 139, "bass_synthetic_032": 140, "bass_synthetic_000": 141, "bass_synthetic_062": 142, "bass_synthetic_138": 143, "keyboard_acoustic_003": 144, "organ_electronic_050": 145, "mallet_synthetic_003": 146, "synth_lead_synthetic_004": 147, "bass_synthetic_040": 148, "bass_synthetic_111": 149, "keyboard_electronic_100": 150, "keyboard_electronic_007": 151, "bass_synthetic_013": 152, "mallet_acoustic_004": 153, "bass_synthetic_104": 154, "keyboard_electronic_026": 155, "guitar_electronic_016": 156, "keyboard_electronic_000": 157, "guitar_acoustic_002": 158, "keyboard_acoustic_012": 159, "bass_synthetic_023": 160, "bass_synthetic_067": 161, "bass_synthetic_107": 162, "mallet_acoustic_012": 163, "keyboard_electronic_015": 164, "mallet_acoustic_032": 165, "guitar_acoustic_007": 166, "keyboard_electronic_089": 167, "guitar_electronic_005": 168, "guitar_acoustic_000": 169, "keyboard_electronic_050": 170, "bass_synthetic_108": 171, "bass_synthetic_089": 172, "mallet_acoustic_022": 173, "bass_synthetic_119": 174, "flute_synthetic_001": 175, "mallet_electronic_011": 176, "mallet_acoustic_017": 177, "bass_synthetic_030": 178, "keyboard_electronic_093": 179, "bass_synthetic_028": 180, "bass_synthetic_045": 181, "guitar_acoustic_028": 182, "guitar_acoustic_017": 183, "synth_lead_synthetic_011": 184, "flute_synthetic_004": 185, "mallet_electronic_001": 186, "organ_electronic_008": 187, "keyboard_electronic_018": 188, "bass_synthetic_116": 189, "keyboard_electronic_039": 190, "bass_synthetic_070": 191, "bass_synthetic_005": 192, "guitar_acoustic_026": 193, "bass_synthetic_077": 194, "bass_synthetic_031": 195, "vocal_synthetic_006": 196, "bass_synthetic_094": 197, "guitar_synthetic_009": 198, "vocal_synthetic_008": 199, "keyboard_electronic_064": 200, "keyboard_electronic_036": 201, "bass_synthetic_060": 202, "bass_synthetic_012": 203, "mallet_acoustic_023": 204, "reed_acoustic_030": 205, "bass_synthetic_097": 206, "bass_synthetic_001": 207, "bass_synthetic_014": 208, "bass_synthetic_115": 209, "vocal_synthetic_014": 210, "guitar_electronic_007": 211, "guitar_acoustic_009": 212, "keyboard_electronic_030": 213, "mallet_acoustic_042": 214, "organ_electronic_000": 215, "bass_synthetic_063": 216, "reed_acoustic_024": 217, "keyboard_acoustic_008": 218, "keyboard_electronic_012": 219, "keyboard_electronic_063": 220, "mallet_acoustic_054": 221, "keyboard_acoustic_017": 222, "guitar_acoustic_020": 223, "mallet_acoustic_069": 224, "bass_synthetic_027": 225, "mallet_acoustic_057": 226, "guitar_acoustic_016": 227, "mallet_acoustic_053": 228, "guitar_electronic_026": 229, "bass_synthetic_136": 230, "mallet_electronic_000": 231, "bass_synthetic_113": 232, "keyboard_electronic_047": 233, "keyboard_electronic_032": 234, "mallet_electronic_002": 235, "keyboard_acoustic_006": 236, "vocal_synthetic_001": 237, "mallet_acoustic_010": 238, "mallet_acoustic_011": 239, "bass_synthetic_054": 240, "mallet_acoustic_033": 241, "guitar_electronic_001": 242, "guitar_electronic_044": 243, "string_acoustic_019": 244, "keyboard_acoustic_013": 245, "reed_acoustic_055": 246, "guitar_electronic_036": 247, "keyboard_acoustic_016": 248, "bass_synthetic_124": 249, "guitar_acoustic_001": 250, "bass_synthetic_071": 251, "guitar_electronic_021": 252, "bass_synthetic_055": 253, "guitar_electronic_000": 254, "keyboard_acoustic_004": 255, "bass_synthetic_033": 256, "bass_synthetic_009": 257, "keyboard_electronic_003": 258, "bass_synthetic_034": 259, "bass_synthetic_098": 260, "mallet_acoustic_062": 261, "organ_electronic_113": 262, "keyboard_electronic_098": 263, "organ_electronic_028": 264, "keyboard_electronic_001": 265, "bass_synthetic_134": 266, "organ_electronic_001": 267, "guitar_acoustic_015": 268, "string_acoustic_057": 269, "keyboard_synthetic_000": 270, "organ_electronic_007": 271, "bass_synthetic_068": 272, "reed_acoustic_037": 273, "guitar_acoustic_010": 274, "reed_acoustic_023": 275, "guitar_electronic_022": 276, "organ_electronic_057": 277, "brass_acoustic_006": 278, "reed_acoustic_011": 279, "guitar_acoustic_030": 280, "guitar_electronic_028": 281, "keyboard_electronic_002": 282, "bass_electronic_025": 283, "vocal_synthetic_003": 284, "flute_synthetic_000": 285, "bass_electronic_027": 286, "organ_electronic_104": 287, "bass_synthetic_135": 288, "keyboard_electronic_078": 289, "brass_acoustic_046": 290, "keyboard_electronic_069": 291, "guitar_acoustic_021": 292, "string_acoustic_014": 293, "mallet_acoustic_047": 294, "mallet_acoustic_056": 295, "bass_electronic_018": 296, "guitar_acoustic_014": 297, "string_acoustic_056": 298, "flute_acoustic_002": 299}