{"bass_synthetic_118": 0, "bass_synthetic_072": 1, "bass_synthetic_078": 2, "bass_synthetic_110": 3, "bass_synthetic_030": 4, "keyboard_electronic_093": 5, "guitar_acoustic_005": 6, "keyboard_electronic_012": 7, "bass_synthetic_046": 8, "bass_synthetic_042": 9, "mallet_acoustic_007": 10, "bass_synthetic_071": 11, "bass_synthetic_017": 12, "keyboard_electronic_028": 13, "bass_synthetic_023": 14, "bass_synthetic_057": 15, "bass_synthetic_082": 16, "guitar_synthetic_010": 17, "mallet_acoustic_058": 18, "mallet_acoustic_005": 19, "bass_synthetic_143": 20, "mallet_acoustic_042": 21, "keyboard_electronic_022": 22, "bass_synthetic_007": 23, "keyboard_acoustic_009": 24, "guitar_acoustic_032": 25, "synth_lead_synthetic_010": 26, "guitar_synthetic_009": 27, "bass_synthetic_121": 28, "bass_synthetic_131": 29, "guitar_acoustic_008": 30, "flute_synthetic_006": 31, "bass_synthetic_053": 32, "bass_synthetic_095": 33, "organ_electronic_027": 34, "bass_synthetic_137": 35, "organ_electronic_070": 36, "reed_acoustic_055": 37, "mallet_acoustic_024": 38, "organ_electronic_021": 39, "keyboard_electronic_059": 40, "bass_synthetic_107": 41, "guitar_electronic_032": 42, "guitar_synthetic_002": 43, "bass_synthetic_039": 44, "keyboard_electronic_109": 45, "mallet_acoustic_019": 46, "keyboard_acoustic_019": 47, "guitar_synthetic_004": 48, "bass_synthetic_074": 49, "keyboard_electronic_040": 50, "keyboard_electronic_056": 51, "keyboard_acoustic_008": 52, "bass_synthetic_001": 53, "bass_synthetic_092": 54, "mallet_acoustic_061": 55, "bass_synthetic_041": 56, "synth_lead_synthetic_000": 57, "guitar_acoustic_000": 58, "bass_synthetic_065": 59, "organ_electronic_008": 60, "keyboard_electronic_089": 61, "mallet_acoustic_069": 62, "keyboard_electronic_010": 63, "bass_synthetic_114": 64, "guitar_electronic_016": 65, "keyboard_acoustic_001": 66, "mallet_acoustic_039": 67, "guitar_electronic_039": 68, "guitar_electronic_007": 69, "bass_synthetic_024": 70, "bass_synthetic_008": 71, "organ_electronic_067": 72, "guitar_electronic_017": 73, "bass_synthetic_123": 74, "guitar_acoustic_020": 75, "guitar_synthetic_005": 76, "bass_synthetic_029": 77, "bass_synthetic_060": 78, "vocal_synthetic_004": 79, "bass_synthetic_031": 80, "bass_synthetic_081": 81, "vocal_synthetic_010": 82, "keyboard_electronic_060": 83, "bass_synthetic_013": 84, "keyboard_electronic_054": 85, "bass_synthetic_079": 86, "keyboard_acoustic_012": 87, "bass_synthetic_025": 88, "bass_synthetic_003": 89, "guitar_electronic_044": 90, "organ_electronic_112": 91, "organ_electronic_053": 92, "keyboard_acoustic_006": 93, "guitar_acoustic_004": 94, "mallet_synthetic_003": 95, "bass_synthetic_091": 96, "keyboard_acoustic_016": 97, "guitar_electronic_037": 98, "synth_lead_synthetic_002": 99, "bass_synthetic_076": 100, "guitar_acoustic_028": 101, "bass_synthetic_040": 102, "mallet_electronic_004": 103, "keyboard_electronic_018": 104, "keyboard_electronic_026": 105, "keyboard_electronic_096": 106, "vocal_synthetic_015": 107, "mallet_acoustic_004": 108, "mallet_acoustic_017": 109, "keyboard_electronic_058": 110, "guitar_electronic_015": 111, "keyboard_electronic_034": 112, "keyboard_electronic_017": 113, "vocal_synthetic_008": 114, "mallet_acoustic_051": 115, "guitar_acoustic_002": 116, "bass_synthetic_089": 117, "keyboard_electronic_079": 118, "bass_synthetic_026": 119, "guitar_electronic_030": 120, "guitar_acoustic_019": 121, "bass_synthetic_077": 122, "vocal_synthetic_002": 123, "bass_synthetic_054": 124, "keyboard_electronic_083": 125, "keyboard_electronic_065": 126, "organ_electronic_102": 127, "mallet_acoustic_065": 128, "reed_acoustic_030": 129, "mallet_acoustic_043": 130, "bass_synthetic_108": 131, "synth_lead_synthetic_009": 132, "guitar_electronic_043": 133, "bass_synthetic_061": 134, "vocal_synthetic_013": 135, "synth_lead_synthetic_012": 136, "mallet_acoustic_011": 137, "mallet_acoustic_050": 138, "keyboard_electronic_004": 139, "keyboard_electronic_038": 140, "bass_synthetic_103": 141, "synth_lead_synthetic_005": 142, "bass_synthetic_140": 143, "guitar_acoustic_011": 144, "guitar_electronic_023": 145, "bass_synthetic_070": 146, "guitar_synthetic_003": 147, "mallet_electronic_003": 148, "mallet_electronic_000": 149, "mallet_electronic_001": 150, "mallet_acoustic_001": 151, "reed_acoustic_014": 152, "reed_synthetic_001": 153, "bass_synthetic_141": 154, "bass_synthetic_045": 155, "organ_electronic_049": 156, "keyboard_electronic_072": 157, "guitar_acoustic_017": 158, "mallet_electronic_012": 159, "mallet_acoustic_032": 160, "keyboard_electronic_021": 161, "vocal_synthetic_009": 162, "mallet_acoustic_022": 163, "keyboard_electronic_013": 164, "synth_lead_synthetic_008": 165, "bass_synthetic_084": 166, "bass_synthetic_128": 167, "bass_synthetic_064": 168, "keyboard_electronic_005": 169, "guitar_synthetic_000": 170, "mallet_acoustic_049": 171, "bass_synthetic_055": 172, "keyboard_electronic_090": 173, "mallet_electronic_007": 174, "bass_synthetic_014": 175, "bass_synthetic_080": 176, "organ_electronic_051": 177, "bass_synthetic_027": 178, "mallet_acoustic_053": 179, "vocal_synthetic_014": 180, "flute_synthetic_005": 181, "bass_synthetic_012": 182, "keyboard_acoustic_017": 183, "guitar_electronic_002": 184, "keyboard_acoustic_014": 185, "mallet_acoustic_016": 186, "keyboard_electronic_023": 187, "bass_synthetic_139": 188, "keyboard_electronic_102": 189, "guitar_acoustic_009": 190, "keyboard_electronic_008": 191, "guitar_acoustic_001": 192, "mallet_acoustic_048": 193, "bass_synthetic_073": 194, "keyboard_electronic_050": 195, "bass_synthetic_097": 196, "mallet_electronic_002": 197, "bass_synthetic_018": 198, "guitar_synthetic_001": 199, "guitar_acoustic_033": 200, "bass_synthetic_094": 201, "guitar_synthetic_011": 202, "bass_synthetic_124": 203, "keyboard_electronic_100": 204, "mallet_electronic_011": 205, "bass_synthetic_019": 206, "bass_synthetic_104": 207, "guitar_acoustic_016": 208, "bass_synthetic_086": 209, "bass_synthetic_062": 210, "bass_synthetic_106": 211, "mallet_acoustic_023": 212, "organ_electronic_069": 213, "bass_synthetic_038": 214, "keyboard_electronic_064": 215, "mallet_acoustic_030": 216, "keyboard_electronic_032": 217, "bass_synthetic_058": 218, "mallet_acoustic_026": 219, "flute_synthetic_001": 220, "keyboard_synthetic_009": 221, "keyboard_synthetic_006": 222, "synth_lead_synthetic_004": 223, "bass_synthetic_066": 224, "bass_synthetic_136": 225, "guitar_electronic_003": 226, "keyboard_acoustic_005": 227, "mallet_electronic_006": 228, "keyboard_electronic_029": 229, "mallet_acoustic_012": 230, "mallet_acoustic_041": 231, "keyboard_electronic_046": 232, "keyboard_synthetic_003": 233, "guitar_synthetic_006": 234, "keyboard_electronic_080": 235, "mallet_acoustic_057": 236, "bass_synthetic_004": 237, "guitar_electronic_026": 238, "keyboard_acoustic_000": 239, "bass_synthetic_043": 240, "keyboard_acoustic_011": 241, "bass_synthetic_127": 242, "organ_electronic_043": 243, "bass_synthetic_067": 244, "keyboard_electronic_085": 245, "string_acoustic_019": 246, "bass_synthetic_087": 247, "bass_synthetic_020": 248, "keyboard_electronic_087": 249, "mallet_acoustic_064": 250, "bass_synthetic_000": 251, "mallet_acoustic_067": 252, "bass_synthetic_044": 253, "bass_synthetic_015": 254, "synth_lead_synthetic_011": 255, "guitar_acoustic_018": 256, "mallet_acoustic_046": 257, "bass_synthetic_069": 258, "keyboard_electronic_036": 259, "bass_synthetic_100": 260, "bass_synthetic_010": 261, "bass_synthetic_120": 262, "mallet_electronic_008": 263, "guitar_electronic_038": 264, "guitar_acoustic_034": 265, "bass_synthetic_063": 266, "keyboard_electronic_015": 267, "mallet_acoustic_008": 268, "mallet_acoustic_020": 269, "keyboard_acoustic_010": 270, "bass_synthetic_111": 271, "bass_synthetic_102": 272, "keyboard_electronic_039": 273, "bass_synthetic_083": 274, "mallet_acoustic_036": 275, "bass_synthetic_093": 276, "bass_synthetic_130": 277, "vocal_synthetic_006": 278, "reed_acoustic_024": 279, "synth_lead_synthetic_007": 280, "bass_synthetic_138": 281, "mallet_acoustic_033": 282, "guitar_acoustic_003": 283, "bass_synthetic_119": 284, "guitar_electronic_034": 285, "keyboard_electronic_070": 286, "vocal_synthetic_005": 287, "organ_electronic_077": 288, "keyboard_electronic_057": 289, "bass_synthetic_006": 290, "bass_synthetic_021": 291, "bass_synthetic_035": 292, "keyboard_electronic_055": 293, "bass_synthetic_002": 294, "bass_synthetic_096": 295, "keyboard_electronic_075": 296, "bass_synthetic_048": 297, "mallet_acoustic_059": 298, "bass_synthetic_101": 299, "keyboard_electronic_020": 300, "mallet_synthetic_002": 301, "guitar_electronic_018": 302, "bass_synthetic_115": 303, "keyboard_electronic_047": 304, "guitar_acoustic_007": 305, "bass_synthetic_051": 306, "vocal_synthetic_000": 307, "bass_synthetic_022": 308, "mallet_acoustic_040": 309, "guitar_acoustic_024": 310, "organ_electronic_000": 311, "guitar_acoustic_026": 312, "mallet_acoustic_038": 313, "mallet_acoustic_014": 314, "keyboard_electronic_030": 315, "keyboard_electronic_011": 316, "bass_synthetic_116": 317, "bass_synthetic_011": 318, "organ_electronic_050": 319, "guitar_electronic_021": 320, "mallet_acoustic_009": 321, "bass_synthetic_105": 322, "keyboard_acoustic_003": 323, "keyboard_acoustic_013": 324, "keyboard_electronic_007": 325, "mallet_acoustic_002": 326, "keyboard_electronic_000": 327, "bass_synthetic_075": 328, "reed_acoustic_003": 329, "keyboard_electronic_063": 330, "bass_synthetic_056": 331, "mallet_acoustic_025": 332, "mallet_acoustic_003": 333, "bass_synthetic_085": 334, "keyboard_acoustic_007": 335, "mallet_acoustic_055": 336, "keyboard_electronic_041": 337, "mallet_electronic_009": 338, "keyboard_electronic_095": 339, "guitar_electronic_009": 340, "mallet_electronic_010": 341, "mallet_acoustic_010": 342, "bass_synthetic_113": 343, "vocal_synthetic_001": 344, "organ_electronic_063": 345, "bass_synthetic_052": 346, "reed_acoustic_041": 347, "bass_synthetic_117": 348, "keyboard_acoustic_002": 349, "mallet_acoustic_028": 350, "bass_synthetic_099": 351, "bass_synthetic_145": 352, "bass_synthetic_032": 353, "guitar_electronic_005": 354, "keyboard_acoustic_004": 355, "bass_synthetic_033": 356, "bass_synthetic_009": 357, "keyboard_electronic_003": 358, "bass_synthetic_034": 359, "bass_synthetic_098": 360, "mallet_acoustic_062": 361, "organ_electronic_113": 362, "keyboard_electronic_098": 363, "organ_electronic_028": 364, "keyboard_electronic_001": 365, "bass_synthetic_134": 366, "organ_electronic_001": 367, "guitar_acoustic_015": 368, "string_acoustic_057": 369, "keyboard_synthetic_000": 370, "organ_electronic_007": 371, "bass_synthetic_068": 372, "reed_acoustic_037": 373, "guitar_acoustic_010": 374, "reed_acoustic_023": 375, "guitar_electronic_022": 376, "organ_electronic_057": 377, "brass_acoustic_006": 378, "reed_acoustic_011": 379, "guitar_acoustic_030": 380, "guitar_electronic_028": 381, "keyboard_electronic_002": 382, "bass_electronic_025": 383, "vocal_synthetic_003": 384, "flute_synthetic_000": 385, "bass_electronic_027": 386, "organ_electronic_104": 387, "bass_synthetic_135": 388, "keyboard_electronic_078": 389, "brass_acoustic_046": 390, "keyboard_electronic_069": 391, "guitar_acoustic_021": 392, "string_acoustic_014": 393, "mallet_acoustic_047": 394, "mallet_acoustic_056": 395, "bass_electronic_018": 396, "guitar_acoustic_014": 397, "string_acoustic_056": 398, "flute_acoustic_002": 399}